{
  "quotes": {
    "en": [
      {
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
      },
      {
        "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "author": "Albert Schweitzer"
      },
      {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
      },
      {
        "quote": "Simplicity is the ultimate sophistication.",
        "author": "Leonardo da Vinci"
      },
      {
        "quote": "The best way to predict the future is to create it.",
        "author": "Peter Drucker"
      },
      {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau"
      },
      {
        "quote": "Don’t watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
      },
      {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
      },
      {
        "quote": "The only place where success comes before work is in the dictionary.",
        "author": "Vidal Sassoon"
      },
      {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
      },
      {
        "quote": "Success is not in what you have, but who you are.",
        "author": "Bo Bennett"
      },
      {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
      },
      {
        "quote": "The road to success and the road to failure are almost exactly the same.",
        "author": "Colin R. Davis"
      },
      {
        "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
        "author": "Roy T. Bennett"
      },
      {
        "quote": "Words are just opinions. Actions are the real truth.",
        "author": "Marcus Aurelius"
      }
    ],
    "ro": [
      {
        "quote": "Singurul mod de a reusi este să iubești ceea ce faci.",
        "author": "Steve Jobs"
      },
      {
        "quote": "Succesul nu este cheia fericirii. Fericirea este cheia succesului. Dacă iubești ceea ce faci, vei avea succes.",
        "author": "Albert Schweitzer"
      },
      {
        "quote": "Viitorul aparține celor care cred în visele lor.",
        "author": "Eleanor Roosevelt"
      },
      {
        "quote": "Simplitatea este cea mai înaltă sofisticare.",
        "author": "Leonardo da Vinci"
      },
      {
        "quote": "Cea mai bună modalitate de a prezice viitorul este să-l creezi.",
        "author": "Peter Drucker"
      },
      {
        "quote": "Succesul vine de obicei la cei care sunt prea ocupați ca să-l caute.",
        "author": "Henry David Thoreau"
      },
      {
        "quote": "Nu te uita la ceas; fă ceea ce face el. Continuă.",
        "author": "Sam Levenson"
      },
      {
        "quote": "Singura limită a realizării de mâine sunt îndoielile noastre de astăzi.",
        "author": "Franklin D. Roosevelt"
      },
      {
        "quote": "Singurul loc unde succesul vine înaintea muncii este în dicționar.",
        "author": "Vidal Sassoon"
      },
      {
        "quote": "Modul de a începe este să încetezi să vorbești și să începi să faci.",
        "author": "Walt Disney"
      },
      {
        "quote": "Succesul nu constă în ceea ce ai, ci în ceea ce ești.",
        "author": "Bo Bennett"
      },
      {
        "quote": "Succesul înseamnă să mergi de la un eșec la altul fără să-ți pierzi entuziasmul.",
        "author": "Winston Churchill"
      },
      {
        "quote": "Drumul către succes și drumul către eșec sunt aproape identice.",
        "author": "Colin R. Davis"
      },
      {
        "quote": "Succesul nu este cât de sus ai urcat, ci cum faci o diferență pozitivă în lume.",
        "author": "Roy T. Bennett"
      },
      {
        "quote": "Cuvintele sunt doar opinii. Acțiunea este singurul adevărul.",
        "author": "Marcus Aurelius"
      }
    ]
  }
}
